[1]
name=一键刷龙币
原链接=seer.61.com/module/com/robot/module/app/GoldBeanDrawPanel.swf
替换成=seer.61.com/module/com/robot/module/app/SoulDomainLiberatorMainPanel.swf

[2]
name=百万赛尔豆
原链接=123456789
替换成=987654321

[3]
name=开启战斗透明
原链接=123456789
替换成=987654321

[4]
name=刷泰坦原矿
原链接=123456789
替换成=987654321